<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
<meta content="text/html; charset=ISO-8859-1" http-equiv="content-type"><title>school info</title></head><body style="width: 820px;">
<div style="text-align: center; font-family: SutonnyOMJ;">
<div style="text-align: left;">
<pre style="color: rgb(0, 0, 0); font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px;"><big><span style="font-weight: bold;">&#2472;&#2494;&#2478;:</span> <span style="color: rgb(0, 0, 102); font-weight: bold;">&#2541;&#2534; &#2472;&#2434; &#2458;&#2494;&#2453;&#2495;&#2472;&#2496;&#2527;&#2494; &#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2474;&#2509;&#2480;&#2494;&#2469;&#2478;&#2495;&#2453; &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2404;</span><br><br><br><span style="font-weight: bold;">&#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;:</span> &#2470;&#2495;&#2472;&#2494;&#2460;&#2474;&#2497;&#2480; &#2460;&#2503;&#2482;&#2494;&#2480; &#2454;&#2494;&#2472;&#2488;&#2494;&#2478;&#2494; &#2441;&#2474;&#2460;&#2503;&#2482;&#2494;&#2480; &#2539; &#2472;&#2434; &#2477;&#2494;&#2476;&#2453;&#2496; &#2439;&#2441;&#2472;&#2495;&#2527;&#2472;&#2503;&#2480; &#2458;&#2494;&#2453;&#2495;&#2472;&#2496;&#2527;&#2494; &#2455;&#2509;&#2480;&#2494;&#2478;&#2503; &#2437;&#2476;&#2488;&#2509;&#2469;&#2495;&#2468;&#2404; <br><br><br><span style="font-weight: bold;">&#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455;:</span> &#2454;&#2494;&#2472;&#2488;&#2494;&#2478;&#2494; &#2441;&#2474;&#2460;&#2503;&#2482;&#2494; &#2474;&#2480;&#2495;&#2487;&#2470; &#2469;&#2503;&#2453;&#2503; &#2535;&#2542; &#2453;&#2495;&#2478;&#2495; &#2470;&#2453;&#2509;&#2487;&#2495;&#2472;&#2503; &#2453;&#2494;&#2458;&#2495;&#2472;&#2496;&#2527;&#2494; &#2476;&#2494;&#2460;&#2494;&#2480;&#2404; &#2447; &#2476;&#2494;&#2460;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2494;&#2527; <br>&#2540; &#2453;&#2495;&#2478;&#2495; &#2474;&#2486;&#2509;&#2458;&#2495;&#2478;-&#2470;&#2453;&#2509;&#2487;&#2495;&#2472; &#2453;&#2507;&#2472;&#2503; &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2463;&#2495; &#2458;&#2494;&#2453;&#2495;&#2472;&#2496;&#2527;&#2494; &#2455;&#2509;&#2480;&#2494;&#2478;&#2503;&#2480; &#2465;&#2494;&#2457;&#2509;&#2455;&#2494;&#2474;&#2494;&#2524;&#2494;&#2527; &#2437;&#2476;&#2488;&#2509;&#2469;&#2495;&#2468;&#2404; <br><br><br><span style="font-weight: bold;">&#2458;&#2508;&#2489;&#2470;&#2509;&#2470;&#2495;:</span> &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2463;&#2495;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480;&#2503; &#2486;&#2497;&#2524;&#2495;&#2455;&#2494;&#2433;&#2451; &#2455;&#2509;&#2480;&#2494;&#2478;, &#2470;&#2453;&#2509;&#2487;&#2495;&#2472;&#2503; &#2458;&#2494;&#2453;&#2495;&#2472;&#2496;&#2527;&#2494; &#2455;&#2509;&#2480;&#2494;&#2478;, &#2474;&#2498;&#2480;&#2509;&#2476;&#2503; &#2488;&#2494;&#2476;&#2503;&#2453; &#2455;&#2497;&#2482;&#2495;&#2527;&#2494;&#2524;&#2494; &#2455;&#2509;&#2480;&#2494;&#2478; &#2447;&#2476;&#2434; &#2474;&#2486;&#2509;&#2458;&#2495;&#2478;&#2503; <br>&#2438;&#2468;&#2509;&#2480;&#2494;&#2439; &#2472;&#2470;&#2496;&#2404; <br><br><br><span style="font-weight: bold;">&#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;:</span> &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2463;&#2495; &#2459;&#2494;&#2527;&#2494;&#2456;&#2503;&#2480;&#2494; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503; &#2437;&#2476;&#2488;&#2509;&#2469;&#2495;&#2468;&#2404; &#2478;&#2494;&#2464;&#2503; &#2476;&#2524; &#2476;&#2524; &#2468;&#2495;&#2472;&#2463;&#2495; &#2438;&#2478; &#2455;&#2494;&#2459; &#2438;&#2459;&#2503;&#2404; &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2463;&#2495;&#2480; &#2474;&#2495;&#2459;&#2472;&#2503; &#2488;&#2494;&#2480;&#2495;<br>&#2488;&#2494;&#2480;&#2495; &#2478;&#2503;&#2489;&#2455;&#2472;&#2495; &#2455;&#2494;&#2459; &#2447;&#2476;&#2434; &#2470;&#2453;&#2509;&#2487;&#2495;&#2472;&#2503; &#2482;&#2495;&#2458;&#2497; &#2476;&#2494;&#2455;&#2494;&#2472; &#2476;&#2495;&#2470;&#2509;&#2479;&#2478;&#2494;&#2472;&#2404; &#2488;&#2494;&#2478;&#2472;&#2503; &#2447;&#2453;&#2463;&#2495; &#2476;&#2524; &#2454;&#2503;&#2482;&#2494;&#2480; &#2478;&#2494;&#2464;&#2404;<br><br><br><span style="font-weight: bold;">&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;:</span> &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2463;&#2495; &#2453;&#2494;&#2455;&#2460;&#2503; &#2453;&#2482;&#2478;&#2503; &#2535;&#2543;&#2542;&#2539; &#2488;&#2494;&#2482;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494; &#2489;&#2482;&#2503;&#2451; &#2437;&#2472;&#2503;&#2453; &#2438;&#2455;&#2503;&#2439; &#2447;&#2463;&#2495; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2495;&#2468; &#2489;&#2527;&#2404; &#2453;&#2478;&#2495;&#2463;&#2495;&#2480; &#2470;&#2509;&#2476;&#2472;&#2509;&#2470;&#2509;&#2476;&#2503;&#2480; <br>&#2453;&#2494;&#2480;&#2467;&#2503; &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2472;&#2495;&#2476;&#2472;&#2509;&#2471;&#2472; &#2460;&#2463;&#2495;&#2482;&#2468;&#2494; &#2470;&#2503;&#2454;&#2494; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404; &#2479;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; &#2470;&#2496;&#2480;&#2509;&#2456;&#2470;&#2495;&#2472; &#2447;&#2463;&#2495; &#2474;&#2509;&#2480;&#2494;&#2469;&#2478;&#2495;&#2453; &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2472;&#2495;&#2476;&#2472;&#2509;&#2471;&#2472; <br>&#2474;&#2494;&#2527; &#2472;&#2495;&#2404;  <br><br><br><span style="font-weight: bold;">&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453;:</span> &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2463;&#2495; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2480; &#2488;&#2478;&#2527; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476;&#2503; &#2459;&#2495;&#2482;&#2503;&#2472; &#2474;&#2497;&#2472;&#2480;&#2462;&#2509;&#2460;&#2472; &#2476;&#2509;&#2480;&#2460;&#2476;&#2494;&#2488;&#2496;&#2404; &#2447;&#2459;&#2494;&#2524;&#2494; &#2488;&#2489;&#2453;&#2494;&#2480;&#2496; <br>&#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476;&#2503; &#2459;&#2495;&#2482;&#2503;&#2472; &#2470;&#2453;&#2509;&#2487;&#2509;&#2479;&#2472;&#2494;&#2469; &#2480;&#2494;&#2527;, &#2454;&#2482;&#2495;&#2482;&#2497;&#2480; &#2480;&#2489;&#2478;&#2494;&#2472;, &#2437;&#2472;&#2494;&#2469; &#2453;&#2480;&#2509;&#2478;&#2453;&#2494;&#2480;&#2404; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2468;&#2503; &#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2489;&#2495;&#2488;&#2503;&#2476;&#2503; <br>&#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476; &#2472;&#2503;&#2472; &#2478;&#2507;: &#2454;&#2482;&#2495;&#2482;&#2497;&#2480; &#2480;&#2489;&#2478;&#2494;&#2472;&#2404; <br><br><br><span style="font-weight: bold;">&#2460;&#2478;&#2495;&#2470;&#2494;&#2468;&#2494;:</span> &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2463;&#2495;&#2468;&#2503; &#2460;&#2478;&#2495; &#2470;&#2494;&#2472; &#2453;&#2480;&#2503;&#2459;&#2503;&#2472; &#2460;&#2472;&#2494;&#2476; &#2489;&#2480;&#2495;&#2470;&#2494;&#2488; &#2480;&#2494;&#2527;&#2404; <br><br><br><span style="font-weight: bold;">&#2460;&#2478;&#2495;&#2480; &#2474;&#2480;&#2495;&#2478;&#2494;&#2467;:</span> &#2539;&#2534; &#2486;&#2468;&#2494;&#2434;&#2486;&#2404; <br><br><br><big style="font-family: SutonnyOMJ;"><span style="font-weight: bold;">&#2460;&#2472;&#2476;&#2482;:</span> &#2539; &#2460;&#2472; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2453;&#2480;&#2509;&#2478;&#2480;&#2468; &#2438;&#2459;&#2503;&#2472;&#2404; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2447;&#2453;&#2463;&#2495; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2474;&#2470; &#2486;&#2497;&#2472;&#2509;&#2479; &#2438;&#2459;&#2503;&#2404;<br><br><span style="font-weight: bold;">&#2459;&#2494;&#2468;&#2509;&#2480;&#2459;&#2494;&#2468;&#2509;&#2480;&#2496;:</span> &#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2527;&#2503; &#2488;&#2476;&#2488;&#2478;&#2527; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2496; &#2536;&#2534;&#2534; &#2460;&#2472;&#2503;&#2480; &#2441;&#2474;&#2480;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2474;&#2509;&#2480;&#2494;&#2453; &#2469;&#2503;&#2453;&#2503; &#2474;&#2462;&#2509;&#2458;&#2478; &#2486;&#2509;&#2480;&#2503;&#2467;&#2495; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2459;&#2494;&#2468;&#2509;&#2480; &#2459;&#2494;&#2468;&#2509;&#2480;&#2496; <br>&#2478;&#2507;&#2463; &#2536;&#2534;&#2540; &#2460;&#2472;&#2404;</big><small><small><br></small></small><br><br><br></big></pre>
</div>
</div>
</body></html>